{
    "contact_me": "CONTACTA'NS",
    "what": "QUE",
    "how": "COM",
    "who": "QUI",
    "start_helping": "COMENÇA A AJUDAR!",
    "make_dif": "Vols fer la diferència en la vida de algú avui?",
    "way_to_help": "Sempre hi ha una manera d'ajudar",
    "begin_with_us": "Troba la teva! Comença amb nosaltres ;)",
    "actual_ubi": "La meva Ubicació Actual",
    "error_margin_ubi": "Marge d'Error: 7",
    "suggestions": "SUGGERIMENTS",
    "confirm_location": "CONFIRMA LA UBICACIÓ",
    "almost_done": "JA ESTÀS A PUNT!",
    "tell_us_num_people": "Només ens cal que ens diguis quantes persones hi havia en aquesta ubicació per poder ajudar-les totes.",
    "latitude": "Latitud: ",
    "longitude": "Longitud: ",
    "place_marker": "POSICIONA UN MARCADOR",
    "rider_prof": "REPARTIDOR",
    "provider_prof": "PROVEÏDOR",
    "mapper": "MAPEJADOR",
    "offer_roles": "T'oferim tres rols essencials per participar en la nostra missió. ",
    "rider_explanation": "Com a repartidor, la teva tasca serà recollir i lliurar paquets d'aliments a aquells que més ho necessiten.",
    "provider_explanation": " Si prefereixes contribuir des del teu negoci o casa, pots convertir-te en proveïdor, oferint aliments sobrants que seran distribuïts pels nostres repartidors.",
    "mapper_explanation": " A més, si vols ajudar però no vols registrar-te, ",
    "end_explain": "pots col·laborar com a ajudant de mapeig, marcar persones sense llar al nostre mapa interactiu, clicant a l'ícona següent, per facilitar l'accés dels repartidors a aquestes ubicacions.",
    "call_to_action_explain": " I la millor part és que pots jugar tots aquests rols si ho desitges!",
    "providers": "PROVEÏDORS",
    "kg_food_saved": "KG D'ALIMENTS SALVATS",
    "deliveries": "LLIURAMENTS",
    "virtual_assist": "ASSISTENT VIRTUAL",
    "what_is": "Què és ",
    "response_what_is": " és una plataforma webApp que facilita la connexió entre proveïdors d'aliments socialment responsables amb aliments en excés i repartidors voluntaris disposats a distribuir aquests aliments a persones sense llar als carrers. Volem reduir la bretxa entre l'abundància i la necessitat, fomentant la solidaritat comunitària.",
    "how_does_it_work": "Com funciona StreetFeed?",
    "response_how_it_works":" opera com un pont digital entre els proveïdors d'aliments en excés i els necessitats. Els proveïdors socialment responsables carreguen informació sobre els seus aliments en excés a la nostra plataforma, especificant detalls com el tipus, la quantitat i la ubicació. Els repartidors voluntaris, després de completar un senzill procés de registre i verificació, poden navegar pels lliuraments disponibles i triar-los per portar-los a terme. Recullen els aliments dels proveïdors i els distribueixen directament a les persones sense llar o amb inseguretat alimentària a les nostres comunitats.",
    "how_became_volunteer": "Com puc ser voluntari amb ",
    "response_how_become_volunteer_first": "Ser voluntari amb ",
    "response_how_become_volunteer_second": " és un procés senzill. Simplement inscriu-te a la nostra plataforma, proporciona la informació necessària i passa per un breu procés de verificació. Un cop aprovat, tindràs accés als lliuraments disponibles a la teva zona, permetent-te impactar directament a la teva comunitat distribuint aliments a aquells que ho necessiten.",
    "how_to_be_provider": "Qui pot ser proveïdor a ",
    "response_how_to_be_provider": "StreetFeed dóna la benvinguda a qualsevol empresa o individu amb aliments en excés per convertir-se en proveïdor a la nostra plataforma. Siguis un restaurant, una fleca, una botiga d'alimentació o un particular amb aliments en excés d'un esdeveniment o reunió, pots unir-te a nosaltres per reduir el malbaratament d'aliments i alimentar els necessitats.",
    "cost_to_use": "Hi ha algun cost per participar com a proveïdor o repartidor a ",
    "response_cost_to_use_first": "No, no hi ha cap cost associat a participar com a proveïdor o repartidor a ",
    "response_cost_to_use_second": ". La nostra plataforma opera segons els principis de solidaritat i suport comunitari, i tots els serveis es proporcionen de manera gratuïta.",
    "does": "Futur",
    "scale_in_future": " té plans per expandir o ampliar les seves operacions en el futur?",
    "respone_scale_in_future_first": "Sí, ",
    "respone_scale_in_future_second": " explora contínuament oportunitats d'expansió i ampliació per arribar a més comunitats necessitades. Estem compromesos a fer créixer el nostre impacte i eficàcia mitjançant aliances estratègiques, millores tecnològiques i iniciatives impulsades per la comunitat. Estigueu atents per actualitzacions sobre el nostre creixement i progrés.",
    "glad_to_response": "Hola, estic encantat de respondre les preguntes que tingueu sobre ",
    "join_adventure": "UNEIX-TE A L'AVENTURA",
    "legal": "LEGAL",
    "terms_of_use": "Termes d'ús",
    "coockie_policy": "Política de galetes",
    "terms_and_conditions": "Termes i condicions",
    "contact": "CONTACTE",

    "in": "A ",
    "we_have_got": "TENIM UNA",
    "simple_reciple": "RECEPTA SENZILLA:",
    "take_surplus_food": "PREN MENJAR EXCEDENT",
    "sprinkle_in_some": "ESPOLVOREJA UN POUC",
    "compasion_and": "COMPASSIÓ I",
    "serve_it_up_to_our": "SERVEIX-HO ALS NOSTRES",
    "homeless_friends": "AMICS SENSE LLAR",
    "who_could_use_a": "QUI PODRIA FER SERVIR",
    "helping_hand": "UNA MÀ D'AJUDA.",
    "it_is_more_tha_just": "ÉS MÉS QUE NOMÉS",
    "meals": "MENJARS,",
    "it_is_about_building": "ES TRACTA DE CONSTRUIR",
    "connections": "CONNEXIONS I",
    "spreading_warmth": "ESTENENT CALIDESA.",
    "so_pull_up_a_chair": "AIXÍ QUE AGAFEU UNA CADIRA",
    "and_lets_start": "I COMENCEM",
    "cooking_up_some": "CUINANT UN POC DE",
    "kidness": "BONDAD!",

    "write_location": "Escriu la teva ubicació...",
    "num_of_people": "Nombre de persones...",
    "message_to_ai": "Missatge a StreetAI..."
}
