{
    "contact_me": "CONTACT ME",
    "what": "WHAT",
    "how": "HOW",
    "who": "WHO",
    "start_helping": "START HELPING!",
    "make_dif": "Do you want to make a difference in someone's life today?",
    "way_to_help": "There's always a way to help",
    "begin_with_us": "Let's Find Yours ! Begin with Us ;)",
    "actual_ubi": "My Actual Ubication",
    "error_margin_ubi": "Error Margin: 7",
    "suggestions": "SUGGESTIONS",
    "confirm_location": "CONFIRM LOCATION",
    "almost_done": "YOU ARE ALMOST DONE!",
    "tell_us_num_people": "We just need you to tell us how many people were at this location so we can help them all.",
    "latitude": "Latitude: ",
    "longitude": "Longitude: ",
    "place_marker": "PLACE A MARKER",
    "rider_prof": "RIDER",
    "provider_prof": "PROVIDER",
    "mapper": "MAPPER",
    "offer_roles": "We offer you three essential roles to participate in our mission. ",
    "rider_explanation": "As a rider, your task will be to pick up and deliver food packages to those who need them most.",
    "provider_explanation": " If you prefer to contribute from your business or home, you can become a provider, offering surplus food that will be distributed by our riders.",
    "mapper_explanation": " Additionally, if you want to help but don't want to register, ",
    "end_explain": "you can assist as a mapping helper, marking homeless individuals on our interactive map, by clicking in the icon below, to facilitate riders' access to these locations.",
    "call_to_action_explain": " And the best part is that you can play all these roles if you wish!",
    "providers": "PROVIDERS",
    "kg_food_saved": "KG OF FOOD SAVED",
    "deliveries": "DELIVERIES",
    "virtual_assist": "VIRTUAL ASSISTANT",
    "what_is": "What is ",
    "response_what_is": " is a webApp platform that facilitates the connection between socially responsible food providers with surplus food and volunteer riders willing to distribute that food to homeless individuals on our streets. We aim to bridge the gap between abundance and need, fostering community solidarity.",
    "how_does_it_work": "How does StreetFeed work?",
    "response_how_it_works":" operates as a digital bridge between surplus food providers and those in need. Socially responsible providers upload information about their surplus food onto our platform, specifying details such as type, quantity, and location. Volunteer riders, after completing a simple registration and verification process, can browse available deliveries and choose to undertake them. They collect the food from the providers and distribute it directly to individuals experiencing homelessness or food insecurity in our communities.",
    "how_became_volunteer": "How can I become a volunteer rider with ",
    "response_how_become_volunteer_first": "Becoming a volunteer rider with ",
    "response_how_become_volunteer_second": " is a straightforward process. Simply sign up on our platform, provide the necessary information, and undergo a brief verification process. Once approved, you'll gain access to available deliveries in your area, enabling you to make a direct impact in your community by distributing food to those in need.",
    "how_to_be_provider": "Who can be a provider on ",
    "response_how_to_be_provider": "StreetFeed welcomes any business or individual with surplus food to become a provider on our platform. Whether you're a restaurant, bakery, grocery store, or an individual with excess groceries from an event or gathering, you can join us in reducing food waste and feeding those in need.",
    "cost_to_use": "Is there a cost to participate as a provider or rider on ",
    "response_cost_to_use_first": "No, there is no cost associated with participating as a provider or rider on ",
    "response_cost_to_use_second": ". Our platform operates on the principles of solidarity and community support, and all services are provided free of charge.",
    "does": "Does ",
    "scale_in_future": " have plans for expansion or scaling its operations in the future?",
    "respone_scale_in_future_first": "Yes, ",
    "respone_scale_in_future_second": " is continuously exploring opportunities for expansion and scaling to reach more communities in need. We're committed to growing our impact and effectiveness through strategic partnerships, technology enhancements, and community-driven initiatives. Stay tuned for updates on our growth and progress.",
    "glad_to_response": "Hello, I'm glad to answer the questions you have about ",
    "join_adventure": "JOIN THE ADVENTURE",
    "legal": "LEGAL",
    "terms_of_use": "Terms of Use",
    "coockie_policy": "Cookie Policy",
    "terms_and_conditions": "Terms and Conditions",
    "contact": "CONTACT",

    "in": "AT ",
    "we_have_got": "WE HAVE GOT A",
    "simple_reciple": "SIMPLE RECIPE:",
    "take_surplus_food": "TAKE SURPLUS FOOD",
    "sprinkle_in_some": "SPRINKLE IN SOME",
    "compasion_and": "COMPASSION AND",
    "serve_it_up_to_our": "SERVE IT UP TO OUR",
    "homeless_friends": "HOMELESS FRIENDS",
    "who_could_use_a": "WHO COULD USE A",
    "helping_hand": "HELPING HAND.",
    "it_is_more_tha_just": "IT'S MORE THAN JUST",
    "meals": "MEALS,",
    "it_is_about_building": "IT'S ABOUT BUILDING",
    "connections": "CONNECTIONS AND",
    "spreading_warmth": "SPREADING WARMTH.",
    "so_pull_up_a_chair": "SO PULL UP A CHAIR",
    "and_lets_start": "AND LET'S START",
    "cooking_up_some": "COOKING UP SOME",
    "kidness": "KINDNESS!",

    "write_location": "Write your location...",
    "num_of_people": "Number of people...",
    "message_to_ai": "Message to StreetAI..."
}