{
    "contact_me": "CONTACTA",
    "what": "QUE",
    "how": "COMO",
    "who": "QUIEN",
    "start_helping": "¡EMPIEZA A AYUDAR!",
    "make_dif": "¿Quieres marcar la diferencia en la vida de alguien hoy?",
    "way_to_help": "Siempre hay una forma de ayudar",
    "begin_with_us": "¡Encuentra la tuya! Comienza con nosotros ;)",
    "actual_ubi": "Mi Ubicación Actual",
    "error_margin_ubi": "Margen de Error: 7",
    "suggestions": "SUGERENCIAS",
    "confirm_location": "CONFIRMAR UBICACIÓN",
    "almost_done": "¡CASÍ HAS TERMINADO!",
    "tell_us_num_people": "Solo necesitamos que nos digas cuántas personas había en esta ubicación para poder ayudar a todas.",
    "latitude": "Latitud: ",
    "longitude": "Longitud: ",
    "place_marker": "COLOCAR UN MARCADOR",
    "rider_prof": "REPARTIDOR",
    "provider_prof": "PROVEEDOR",
    "mapper": "MAPEADOR",
    "offer_roles": "Te ofrecemos tres roles esenciales para participar en nuestra misión. ",
    "rider_explanation": "Como repartidor, tu tarea será recoger y entregar paquetes de alimentos a aquellos que más lo necesitan.",
    "provider_explanation": " Si prefieres contribuir desde tu negocio o casa, puedes convertirte en proveedor, ofreciendo alimentos excedentes que serán distribuidos por nuestros repartidores.",
    "mapper_explanation": " Además, si quieres ayudar pero no quieres registrarte, ",
    "end_explain": "puedes colaborar como ayudante de mapeo, marcando personas sin hogar en nuestro mapa interactivo, haciendo clic en el icono a continuación, para facilitar el acceso de los repartidores a estas ubicaciones.",
    "call_to_action_explain": " ¡Y la mejor parte es que puedes desempeñar todos estos roles si lo deseas!",
    "providers": "PROVEEDORES",
    "kg_food_saved": "KG DE ALIMENTOS SALVADOS",
    "deliveries": "ENTREGAS",
    "virtual_assist": "ASISTENTE VIRTUAL",
    "what_is": "¿Qué es ",
    "response_what_is": " es una plataforma webApp que facilita la conexión entre proveedores de alimentos socialmente responsables con alimentos excedentes y repartidores voluntarios dispuestos a distribuir esos alimentos a personas sin hogar en nuestras calles. Queremos reducir la brecha entre la abundancia y la necesidad, fomentando la solidaridad comunitaria.",
    "how_does_it_work": "¿Cómo funciona StreetFeed?",
    "response_how_it_works":" opera como un puente digital entre los proveedores de alimentos excedentes y los necesitados. Los proveedores socialmente responsables cargan información sobre sus alimentos excedentes en nuestra plataforma, especificando detalles como tipo, cantidad y ubicación. Los repartidores voluntarios, después de completar un simple proceso de registro y verificación, pueden navegar por entregas disponibles y elegir llevarlas a cabo. Recogen los alimentos de los proveedores y los distribuyen directamente a individuos sin hogar o con inseguridad alimentaria en nuestras comunidades.",
    "how_became_volunteer": "¿Cómo puedo convertirme en un repartidor voluntario con ",
    "response_how_become_volunteer_first": "Convertirse en un repartidor voluntario con ",
    "response_how_become_volunteer_second": " es un proceso sencillo. Simplemente regístrese en nuestra plataforma, proporcione la información necesaria y pase por un breve proceso de verificación. Una vez aprobado, tendrá acceso a entregas disponibles en su área, lo que le permitirá impactar directamente en su comunidad distribuyendo alimentos a quienes lo necesiten.",
    "how_to_be_provider": "¿Quién puede ser proveedor en ",
    "response_how_to_be_provider": "StreetFeed da la bienvenida a cualquier empresa o individuo con alimentos excedentes para convertirse en proveedor en nuestra plataforma. Ya sea un restaurante, panadería, tienda de comestibles o un particular con excedentes de alimentos de un evento o reunión, puede unirse a nosotros para reducir el desperdicio de alimentos y alimentar a los necesitados.",
    "cost_to_use": "¿Hay algún costo para participar como proveedor o repartidor en ",
    "response_cost_to_use_first": "No, no hay ningún costo asociado con participar como proveedor o repartidor en ",
    "response_cost_to_use_second": ". Nuestra plataforma opera según los principios de solidaridad y apoyo comunitario, y todos los servicios se proporcionan de forma gratuita.",
    "does": "¿",
    "scale_in_future": " tiene planes de expansión o escalado en sus operaciones en el futuro?",
    "respone_scale_in_future_first": "Sí, ",
    "respone_scale_in_future_second": " está continuamente explorando oportunidades de expansión y escalado para llegar a más comunidades necesitadas. Estamos comprometidos a hacer crecer nuestro impacto y efectividad a través de alianzas estratégicas, mejoras tecnológicas e iniciativas impulsadas por la comunidad. Estén atentos para actualizaciones sobre nuestro crecimiento y progreso.",
    "glad_to_response": "Hola, me complace responder las preguntas que tengas sobre ",
    "join_adventure": "ÚNETE A LA AVENTURA",
    "legal": "LEGAL",
    "terms_of_use": "Términos de Uso",
    "coockie_policy": "Política de Cookies",
    "terms_and_conditions": "Términos y Condiciones",
    "contact": "CONTACTO",

    "in": "EN ",
    "we_have_got": "TENEMOS UNA",
    "simple_reciple": "RECETA SENCILLA:",
    "take_surplus_food": "TOMA ALIMENTOS EXCEDENTES",
    "sprinkle_in_some": "ESPOLVOREA ALGO DE",
    "compasion_and": "COMPASIÓN Y",
    "serve_it_up_to_our": "SÍRVELO A NUESTROS",
    "homeless_friends": "AMIGOS SIN HOGAR",
    "who_could_use_a": "QUIÉN PODRÍA USAR",
    "helping_hand": "UNA MANO AMIGA.",
    "it_is_more_tha_just": "ES MÁS QUE SOLO",
    "meals": "COMIDAS,",
    "it_is_about_building": "SE TRATA DE CONSTRUIR",
    "connections": "CONEXIONES Y",
    "spreading_warmth": "DIFUNDIENDO CALIDEZ.",
    "so_pull_up_a_chair": "ASÍ QUE COGE UNA SILLA",
    "and_lets_start": "Y EMPECEMOS",
    "cooking_up_some": "PREPARANDO UN POCO DE",
    "kidness": "AMABILIDAD!",

    "write_location": "Escribe tu ubicación...",
    "num_of_people": "Número de personas...",
    "message_to_ai": "Mensaje a StreetAI..."
}
